[
  {
    "stamp": "7/15/2020 18:06:37",
    "email": "manuela.lucena@ifsudestemg.edu.br",
    "title": "DESAFIOS DA PERMANÊNCIA DO ESTUDANTE-TRABALHADOR NO IF SUDESTE MG- CAMPUS BARBACENA: UM ESTUDO DE CASO NOS CURSOS SUBSEQUENTES",
    "authors": "Manuela Belo Lucena",
    "institution": "IF Sudeste MG- Campus Barbacena",
    "summary": "Em uma sociedade em permanente reestruturação produtiva, na qual os avanços científicos e tecnológicos impõem mudanças significativas no mundo do trabalho, a formação do trabalhador nos espaços formais de ensino, em especial na educação profissional e tecnológica, deve possibilitar sua inclusão no contexto social, político, cultural e de trabalho de forma digna e emancipatória. Contudo, a permanência de estudantes-trabalhadores na educação formal tem se tornado um desafio, uma vez que eles vivenciam a exclusão social e a dualidade educacional. Nesse sentido, teve-se como proposta de pesquisa investigar o fenômeno da permanência dos estudantes-trabalhadores na educação profissional técnica de nível médio na modalidade subsequente, ofertada no período noturno, pelo IF Sudeste MG- Campus Barbacena. Diferente da abordagem que predomina nas pesquisas brasileiras que enfatizam a evasão, este estudo se propôs a destacar o que contribui para a permanência na educação profissional técnica de nível médio do estudante-trabalhador que submetido diariamente à dupla jornada, ao estar inserido no mercado de trabalho formal ou informal e no ambiente educacional. Trata-se de um estudo de natureza exploratória e descritiva, de cunho quantiqualitativo complementado com análise documental, caracterizando-se como estudo de caso. Em sua realização foram aplicados um questionário semiestruturado a 72 estudantes-trabalhadores dos cursos subsequentes do Campus Barbacena. Os dados quantitativos foram analisados por meio da estatística descritiva que possibilitou as análises de média, frequência e sua correlação com as variáveis do estudo. Já para análise dos dados coletados nas questões discursivas foi utilizada a técnica de análise de conteúdo. Os resultados revelaram que a maioria desses estudantes-trabalhadores exerce profissões de baixo status social equivalentes às de seus pais, embora possuam um nível de escolaridade maior, sendo a permanência nos cursos subsequentes motivada principalmente por fatores que compõem o contexto escolar, como as práticas pedagógicas e as políticas públicas de permanência. Soma-se a isso as perspectivas positivas de melhoria profissional e verticalização educacional. A partir desses resultados e no intuito de colaborar para a permanência dos estudantes nos cursos da modalidade subsequente foi desenvolvido, como produto educacional, um guia com informações compiladas sobre os cursos técnicos subsequentes, políticas públicas, práticas pedagógicas, serviços, programas, projetos e legislações institucionais do Campus Barbacena, permitindo que esses estudantes mantenham-se informados e usufruam de todas as oportunidades oferecidas pelo Campus, promovendo, assim, o engajamento institucional discente. Dessa forma, o produto pode ser direcionado a todos os estudantes dos cursos técnicos subsequentes que, assim como os estudantes-trabalhadores protagonistas desta pesquisa, enfrentam os desafios da permanência para alcançar uma trajetória educacional bem-sucedida. Conclui-se que o contexto escolar abrange o maior número de fatores que influenciam os estudantes-trabalhadores a permanecerem nos cursos subsequentes, reafirmando a responsabilidade escolar na promoção da permanência, contudo, esses estudantes-trabalhadores ainda vivenciam em instituições de ensino de qualidade a histórica dualidade educacional que é reproduzida cotidianamente na educação profissional.",
    "modality": "Qualificação de Servidores",
    "category1": "",
    "category2": "",
    "category3": "Ciências Sociais Aplicadas, Ciências Humanas.",
    "pdf": "https://drive.google.com/open?id=1nQ0RSfEP6TVyPnyXPk-N6bXtFQ-324tA",
    "contract": "De acordo."
  },
  {
    "stamp": "7/16/2020 10:48:54",
    "email": "tatianecarvalhoalvarenga@gmail.com",
    "title": "REDES BAYESIANAS NA PREDIÇÃO DE VALORES ENERGÉTICOS DE ALIMENTOS PARA FRANGOS DE CORTE",
    "authors": "Dra. Tatiane Carvalho Alvarenga e Dr. Renato Ribeiro de Lima",
    "institution": "Instituto Federal Sudeste de Minas Gerais/ Campus Barbacena e Universidade Federal de Lavras",
    "summary": "A elaboração de rações balanceadas para a nutrição de aves dependem do conhecimento da composição química dos alimentos e dos valores de energia metabolizável (EMAn). Os valores de EMAn podem ser obtidos em ensaios biológicos, em que a execução é demorada e de custo elevado, assim como pelas tabelas de composição de alimentos. Outro meio de se obter os valores de EMAn são as equações de predição estabelecidas em função da composição química dos alimentos, normalmente de fácil e rápida obtenção. Na literatura existem trabalhos que obtiveram as equações de predição por meio de regressão múltipla, meta-análise e redes neurais. Com o objetivo de encontrar resultados mais acurados, emprega-se as redes bayesianas para predizer a EMAn em função da composição química dos alimentos, no entanto, a partir de uma nova abordagem metodológica utilizando distribuições empíricas construídas com 10000 redes bayesianas híbridas para obter os coeficientes das equações. Em síntese, este trabalho, tem contribuições tanto em termos metodológicos quanto em termos práticos e produção de produtos tecnológicos inovadores para apoiar zootecnistas na nutrição de frangos de corte.",
    "modality": {
      "modality": "Qualificação de Servidores",
      "id": 1
    },
    "pdf": "https://drive.google.com/open?id=1A0uGiE0wMOcdxNcgPdmEsqpOxof3kHwS",
    "contract": "De acordo.",
    "id": 1,
    "category": "Ciências Exatas e da Terra"
  },
  {
    "stamp": "7/16/2020 11:42:13",
    "email": "sarasilveirasss4@gmail.com",
    "title": "TUDO QUE CAI NA REDE É PEIXE? O MANEJO LEGISLATIVO NECESSÁRIO AO DIREITO DO AUTOR E DIREITO DA IMAGEM EM TEMPOS DE PANDEMIA",
    "authors": "Sara Elizabeth da Silveira¹.Mateus Rodrigues Coutinho².Marlene de Paula Pereira³",
    "institution": "IFSUDESTE-MG, campus Rio Pomba",
    "summary": "Tudo que cai na rede é peixe? O manejo legislativo necessário ao Direito do Autor e Direito da Imagem em tempos de pandemia",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1uXoA_FznZpI4a9en_MefHwncgsWMFpej",
    "contract": "De acordo.",
    "id": 2,
    "category": "Ciências Sociais Aplicadas, Ciências Humanas"
  },
  {
    "stamp": "7/16/2020 14:10:27",
    "email": "alvesroquejones@gmail.com",
    "title": "ASSOCIAÇÃO ENTRE PADRÕES  ALIMENTARES E APRENDIZAGEM",
    "authors": "Jones Alves Roque; Anne Daniele Nascimento Soares; Nathália Sernizon Guimarães",
    "institution": "IIF Sudeste MG – Campus Barbacena.",
    "summary": "Os hábitos alimentarem têm sido frequentemente relacionados ao desenvolvimento cerebral, à atenção e consequentemente, ao desempenho acadêmico. Este estudo buscou descrever e verificar a existência de associação entre os padrões alimentares e de estilo de aprendizagem. Foi aplicado o questionário Index of Learning Styles para avaliação do estilo de aprendizagem e o recordatório 24h para cálculo do Índice de Qualidade da Dieta Revisado para a população brasileira. Para a análise dos dados utilizou-se o STATA. Os alunos mostraram-se mais sensoriais, verbais, reflexivos e sequenciais. Quanto à dieta, 20,83% necessitam de modificação para ter uma alimentação saudável e um maior percentual de estudantes não atendeu as recomendações para o grupo dos leites e derivados e frutas totais. O consumo adequado de carne e ovos apresentou um efeito protetor para o processamento ativo. Estes resultados demonstraram associação entre método de aprendizagem e alimentação.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1SjrBIe4hZBgoGrjiZSUQ_4tfrUEob8Qw",
    "contract": "De acordo.",
    "id": 3,
    "category": "Ciências Biológicas e Ciências da Saúde"
  },
  {
    "stamp": "7/17/2020 10:15:42",
    "email": "depaulamarlene@yahoo.com.br",
    "title": "ANÁLISE DA EFETIVIDADE DO PROGRAMA BOLSA VERDE NOS MUNICÍPIOS DE DESTERRO DO MELO, ALTO RIO DOCE E CIPOTÂNEA",
    "authors": "NAJIM, Vanessa Ferreira Halle11, PEREIRA, Marlene de Paula2\n",
    "institution": "IF Sudeste MG – Campus Barbacena",
    "summary": "O Bolsa Verde foi um programa de pagamento por serviços ambientais estabelecido pela Lei estadual nº 17.727, de 13 de agosto de 2008, e regulamentada pelo Decreto 45.113, de 05 de junho de 2009.  Teve por finalidade conceder recurso financeiro a proprietários e posseiros que tivessem áreas verdes em suas propriedades. Dessa maneira, favoreceria a continuidade da cobertura vegetal nativa no estado de Minas Gerais, através de pagamento aos proprietários que se comprometem a preservá-las e recuperá-las. O objetivo deste trabalho foi analisar a efetividade deste programa nos municípios de Desterro do Melo, Alto Rio Doce e Cipotânea. A metodologia utilizada foi pesquisa aos bancos de dados do IEF – Instituto Estadual de Florestas e a realização de entrevistas semiestruturadas com os agricultores integrantes do programa. Concluiu-se que não houve a efetividade esperada devido à falta de recursos e à falta de profissionais treinados para assessorar os proprietários em relação à burocracia.\n\n",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1GfIuV_kNxALFHjzts3UTzirYp72oxRUB",
    "contract": "De acordo.",
    "id": 4,
    "category": "Ciências Biológicas e Ciências da Saúde"
  },
  {
    "stamp": "7/20/2020 0:19:52",
    "email": "caarlos_henriquee_8@hotmail.com",
    "title": "O ESTUDO SOBRE A CADEIA PRODUTIVA DO MORANGO DISTRITO COSTAS DA MANTIQUEIRA: A IMPORTANCIA DO ASSOCIATIVISMO",
    "authors": "CARLOS HENRIQUE MILAGRES RIBEIRO; THATYELLE CRISTINA BONIFÁCIO; CLÁUDIA MARIA MIRANDA DE ARAÚJO;  JÚLIO CÉSAR MENDES DE SOUZA; RONI PETERSON CARLOS; JUSCILÉIA ISABEL VIEIRA DA PAZ",
    "institution": "INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO SUDESTE DE MINAS GERAIS - CAMPUS BARBACENA",
    "summary": "Quando se trata de associativismo rural de pequenos produtores, a cooperação mútua desponta como base de sustentação e a cultura do morango desempenha atividades sustentáveis, que são importantes nas propriedades familiares. O objetivo da pesquisa foi caracterizar, compreender e identificar o funcionamento e as relações existentes entre os agentes envolvidos ao longo da cadeia produtiva do morango no distrito Costas da Mantiqueira, e a influência do associativismo na cadeia de produção. A metodologia aplicada foi mista, qualitativa e quantitativa, o tipo de pesquisa foi descritiva e exploratória e para a coleta de dados aplicou-se um questionário semiestruturado em agricultores, por critérios de acessibilidade e tipicidade. Observa-se que a cadeia produtiva do morango é muito relevante na contribuição do desenvolvimento local no Distrito Costas da Mantiqueira, concluindo que, para ocorrer uma melhor produtividade na cadeia produtiva do morango, e contribuir ainda mais para o desenvolvimento local, necessita-se de um maior apoio da associação presente na comunidade.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1WB0bWvQYzPzssaOtYrVVcoZECM0_kGTh",
    "contract": "De acordo.",
    "id": 5,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/20/2020 9:56:21",
    "email": "andersonantonio27@hotmail.com",
    "title": "ACEITAÇÃO DOS CONSUMIDORES EM RELAÇÃO À IOGURTE TRADICIONAL, ZERO E LIGHT",
    "authors": "Anderson Antonio Neto da Silva; Maria Elaine Campos Steele Belluzzo; Rejiane Avelar Bastos",
    "institution": "IF Sudeste MG – Campus Barbacena",
    "summary": "Este estudo foi realizado com objetivo de avaliar a aceitação de iogurtes em\ndiferentes versões (tradicional, zero e light) e a influência da informação do tipo de\niogurte na aceitação dos mesmos. Foi realizado teste de aceitação com quatro\namostras de iogurte de diferentes versões empregando escala hedônica de 9 pontos em duas sessões, sendo a primeira com as amostras codificadas e a segunda com informação sobre as versões. Ainda os provadores preencheram um questionário para caracterização do perfil demográfico dos mesmos. Dentre os participantes do teste a maioria eram do gênero feminino, com o ensino superior e com uma renda média acima de um salário e meio. Os resultados apontaram aceitação das amostras entre gostei moderadamente e gostei muito, indicado não haver influência da informação sobre as versões do iogurte. Concluiu-se que o perfil demográfico dos participantes podem ter influenciado na aceitação dos iogurtes, devido aos fatores gênero e escolaridade.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=17p5f1-M0MYgTJBH8vcMeM4Aln1yQ8P5p",
    "contract": "De acordo.",
    "id": 6,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/20/2020 11:28:04",
    "email": "helder.silva@ifsudestemg.edu.br",
    "title": "O PERFIL DO INVESTIDOR INDIVIDUAL NO MERCADO FINANCEIRO",
    "authors": "Raiane Thainá Paiva; Helder Antônio da Silva; Júlio Cesar Mendes de Souza; Cláudia Maria Miranda de Araújo Pereira; Nicássia Feliciana Novôa.",
    "institution": "IF Sudeste MG",
    "summary": "Poupar dinheiro é uma atividade desafiadora para os brasileiros na contemporaneidade. Aqueles que se apresentam com uma postura mais poupadora, optam por realizarem através da caderneta de poupança, apresentando desconhecimento em relação a outros investimentos que proporcionam maior rentabilidade. Portanto, o trabalho teve como objetivo analisar o perfil do investidor individual do mercado financeiro. Foi realizada uma revisão bibliográfica e pesquisa quantitativa por meio da aplicação de questionário com 14 questões a 60 entrevistados. Realizou-se a validação do resultado através de uma análise de confiabilidade, Alpha Cronbach, na sequência realizou-se análise multivariada de fatores discriminantes que classificou o investidor individual do mercado financeiro. Obteve-se como resultado que os investidores entrevistados apresentam um perfil conservador, que busca preservação quanto aos riscos relacionados ao investimento, tendo menor rentabilidade, porém, maior segurança na aplicação.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1LSQqdEA6l8IkPlfhKbGGKuL9Qkg2Y9su",
    "contract": "De acordo.",
    "id": 7,
    "category": "Ciências Sociais Aplicadas, Ciências Humanas"
  },
  {
    "stamp": "7/20/2020 15:15:21",
    "email": "gabrielsantos1204@gmail.com",
    "title": "PREDIÇÃO DE ENZIMAS VEGETAIS VIA APRENDIZADO DE MÁQUINA",
    "authors": "GONÇALVES, Gabriel Santos; ALMEIDA, Rodrigo de Oliveira",
    "institution": "IF  Sudeste MG-Campus Muriaé",
    "summary": "O presente trabalho objetivou criar um modelo de predição de enzimas vegetais\nbaseado em aprendizado de máquina. Utilizando sequências de aminoácidos de\nenzimas e proteínas disponíveis no banco de dados Uniprot, foi feito o download de 15.922 sequências de Arabidopsis thaliana. Após o processo de preparação dos dados e posterior separação destes em conjunto de treinamento e teste, 7\nalgoritmos classificadores foram aplicados no conjunto de treinamento, e os modelos criados foram aplicados nos conjuntos de teste. Baseado nas métricas acurácia e kappa (na fase de treinamento) e sensitividade, especificidade, precisão, recall, F1 e acurácia (aplicação dos modelos no conjunto de teste), observou-se melhores resultados para os algoritmos C5.0 e Bagged CART (acurácia acima de 84,0 %). Estes resultados mostram a viabilidade deste modelos criados para realizarem a separação, in silico, entre enzimas e proteínas.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1sMIBoD0OxNDgrmodWfevpAD4FfuykNhJ",
    "contract": "De acordo.",
    "id": 8,
    "category": "Ciências Biológicas e Ciências da Saúde"
  },
  {
    "stamp": "7/20/2020 15:27:32",
    "email": "higorguilherme71@gmail.com",
    "title": "AVALIAÇÃO DE SENSORES DE UMIDADE DO SOLO A SEREM APLICADOS EM UM SISTEMA DE IRRIGAÇÃO AUTOMÁTICA",
    "authors": "Higor Guilherme Eusebio Machado; Ruan José Vargas Milani; Maicown \nJosé da Rocha ; Ryan Vitor da Silva Pacheco; Rodrigo de Oliveira Almeida",
    "institution": "Instituo Federal Sudeste de Minas Gerais- Campus Muriaé",
    "summary": "O presente trabalho objetivou avaliar a eficiência do uso de dois diferentes sensores de umidade do solo (resistivo e capacitivo) para serem utilizados em conjunto com placa microcontroladora (plataforma Arduino) para realização de sistema de automação de irrigação. Os sensores foram avaliados em relação ao preço do produto, facilidade de instalação e durabilidade do material. No quesito preço do produto no mercado, o sensor resistivo obteve os menores valores. Quanto à instalação do sensor junto à placa microcontroladora, não houve diferença, uma vez que ambos sensores não necessitam de ligações especiais ou programação  específica. Na avaliação de durabilidade de material (sensores ligados por uma \nsemana), o sensor capacitivo se mostrou isento de degradação de material. Os resultados das comparações indicam que a utilização do sensor (capacitivo) de umidade do solo se mostra mais viável devido a sua maior proteção contra a corrosão do material.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1czjynCaGcuIOApZTeygRY5FvUfwCZqne",
    "contract": "De acordo.",
    "id": 9,
    "category": "Ciências Exatas e da Terra"
  },
  {
    "stamp": "7/20/2020 17:50:22",
    "email": "brendacpaiva@yahoo.com.br",
    "title": "AVALIAÇÃO DO RESTO INGESTÃO E DA ACEITAÇÃO DO CARDÁPIO DO RESTAURANTE INSTITUCIONAL DO INSTITUTO FEDERAL DO SUDESTE DE MINAS GERAIS – CAMPUS BARBACENA",
    "authors": "Brenda Caroline de Paiva Rabelo; Renata de Souza Ferreira",
    "institution": "Instituto Federal do Sudeste de Minas Gerais - Campus Barbacena ",
    "summary": "Em Unidades de Alimentação e Nutrição, a avaliação da quantidade de resto ingestão juntamente a aceitação do cardápio servido no local são de extrema importância para verificar a satisfação dos comensais e avaliar a quantidade de alimento desperdiçado. Este trabalho objetivou calcular a quantidade de resto ingestão através do cálculo da quantidade de resto média por cliente e avaliar o cardápio servido no período do almoço no Instituto Federal do Sudeste de Minas Gerais – Campus Barbacena por meio da aplicação da Escala Hedônica de 5 pontos, sendo considerada com aceitação satisfatória a preparação que possuir valor maior que 70%. Todos os cardápios avaliados durante a pesquisa possuíram boa aceitação pelos comensais, entretanto cinco dias possuíram valores de resto ingestão acima do considerado o ideal, caracterizando desperdício. A partir do resultado da pesquisa, foi identificado a necessidade da adoção de medidas visando a diminuição dos restos e controle do desperdício.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1D80j4wr-O-1WWpuSfJeEi18F901VyNyb",
    "contract": "De acordo.",
    "id": 10,
    "category": "Ciências Biológicas e Ciências da Saúde"
  },
  {
    "stamp": "7/20/2020 21:38:18",
    "email": "ritafaefid@hotmail.com",
    "title": "AÇÕES AFIRMATIVAS PARA A INCLUSÃO DE ESTUDANTES SURDOS NO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO SUDESTE DE MINAS GERAIS – CAMPUS RIO POMBA",
    "authors": "Rita Afonso da Silva, Marcela Zambolim de Moura.\n",
    "institution": "Instituto Federal de Educação, Ciência e Tecnologia do Sudeste de Minas Gerais - campus Rio Pomba",
    "summary": "Neste trabalho procuramos evidenciar as mais recentes legislações educacionais brasileiras e análise documental do Instituto Federal de Educação, Ciência e Tecnologia do Sudeste de Minas Gerais - campus Rio Pomba, que versam sobre o processo de inclusão dos estudantes com deficiência - com foco no surdo, para se analisar as práticas de inclusão de alunos surdos no campus, e confrontá-las com as previsões garantidas em lei. Através de pesquisa bibliográfica, observamos que o direito à educação de qualidade está assegurado por leis, decretos e planos a todos os cidadãos, não podendo ser negligenciado à pessoa surda. Verificou-se que são desenvolvidas atividades a favor da inclusão dos alunos surdos pelo Núcleo de Ações Inclusivas – NAI, através de ações e projetos nos âmbitos ensino, pesquisa e extensão. Concluímos que as ações desenvolvidas pelo campus Rio Pomba confirmam o compromisso da instituição com a inclusão dos alunos surdos, contribuindo para sua formação integral.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1LlFwiEn92mN9ENpdgV_e4UjKlgTefG6D",
    "contract": "De acordo.",
    "id": 11,
    "category": "Ciências Sociais Aplicadas, Ciências Humanas"
  },
  {
    "stamp": "7/20/2020 21:51:54",
    "email": "bruuna_rocha1@hotmail.com",
    "title": "UMA REFLEXÃO SOBRE A EDUCAÇÃO NA SOCIEDADE ATUAL A PARTIR DAS OBRAS “EDUCAÇÃO APÓS AUSCHWITZ” DE THEODOR ADORNO E “O MAL ESTAR NA CIVILIZAÇÃO” DE SIGMUND FREUD",
    "authors": "Bruna Beatriz da Rocha\nDaniela Aparecida de Melo Costa\nRebeca Freitas Ivanicska",
    "institution": "Universidade Federal de Lavras",
    "summary": "Esta pesquisa é fruto dos estudos realizados na disciplina de Teoria Crítica e Educação do Mestrado profissional em Educação na Universidade Federal de Lavras. O objetivo desta análise é a leitura do texto Adorniano, Educação após Auschwitz à luz das abordagens apontadas por Sigmund Freud na obra Mal estar na civilização. Com isso, buscamos correlacionar os apontamentos encontrados no contexto educacional da sociedade atual com o processo formativo dos indivíduos e os mecanismos que podem levar à repetição da barbárie abordada por Adorno (1969). Os resultados encontrados apontam a educação como a atividade precursora para que a bárbarie jamais se repita, como ocorreu nos campos de concentração em Auschwitz. O processo educativo, para Adorno (1969), é capaz de despertar nos indivíduos a formação do pensamento crítico e da consciência emancipatória para a vida civil, para a civilização.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1GIbO6gS9IMOWYrumk0K6X_4glolw5-Yr",
    "contract": "De acordo.",
    "id": 12,
    "category": "Ciências Sociais Aplicadas, Ciências Humanas"
  },
  {
    "stamp": "7/21/2020 8:38:10",
    "email": "marianapcanuto@yahoo.com.br",
    "title": "PERFIL ANTROPOMÉTRICO DE ESCOLARES DA REDE ESTADUAL DE ENSINO DE BARBACENA, MINAS GERAIS",
    "authors": "Mariana das Dores Paiva Canuto, Adriele Vidal Lucas Silva, João Victor Martins, Marlene de Melo Fonseca, Anne Danieli Nascimento Soares,Júnia Maria Geraldo Gomes",
    "institution": "Instituto Federal do Sudeste de Minas Gerais Campus Barbacena",
    "summary": "INTRODUÇÃO: O excesso de peso é um grave problema de saúde pública no Brasil e no mundo, inclusive entre o público infantil. OBJETIVO: Avaliar o perfil antropométrico de escolares da rede estadual de ensino de Barbacena-MG. METODOLOGIA: Estudo transversal realizado com 326 escolares de 7 a 9 anos de idade, de ambos os sexos. A classificação do perfil antropométrico foi realizada por meio do z-escore do Índice de Massa Corporal por idade (IMC/I) e Estatura por Idade (E/I), de acordo com as curvas da Organização Mundial de Saúde. RESULTADOS: Apenas 2 escolares (2,8%) foram classificados com déficit de estatura. A maior parte das crianças avaliadas encontravam-se eutróficas (67,8%). Porém, houve prevalência de 1,5% de magreza, 16% de sobrepeso, 10,4% de obesidade e 4,3% de obesidade grave. CONCLUSÃO: Os resultados indicam elevada prevalência de excesso de peso entre os escolares avaliados, explicitando a necessidade de intervenção nutricional no âmbito escolar para melhorar o quadro.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1MAlHEbNdAzYBqMbp7WHsHiI3TAtEQIIz",
    "contract": "De acordo.",
    "id": 13,
    "category": "Ciências Biológicas e Ciências da Saúde"
  },
  {
    "stamp": "7/21/2020 15:50:55",
    "email": "barbosasalvador10@gmail.com",
    "title": "DESEMPENHO DO REBANHO BOVINO LEITEIRO A PARTIR DA APLICAÇÃO DO MANEJO AGASTADO E NÃO AGASTADO",
    "authors": "Salvador Quintão Barbosa Junior",
    "institution": "Instituto Federal de Educação, Ciência e Tecnologia do Sudeste de Minas Gerais, campus Barbacena",
    "summary": "O trabalho teve como objetivo aplicar diferentes tipos de tratamentopara vacas holandesas lactantes. Foram utilizados 14animaisa partir de 15 (10-20) dias de lactação e média de produção leiteira de 13 litros/dia.As vacas foram distribuídas, aleatoriamente, em dois grupos de sete animais, aos quais os tratamentos foram implementados. Um mesmo tratador aplicou diferentes tipos de manejo, divididos em tratamento com manejo não agastado e tratamento agastado. Os dados foram avaliados com uso de modelos mistos, a partir do procedimento PROC MIXED do software Statistical Analysis System (SAS System, Inc., Cary, NC, USA).Ocorreu aumento de 19,27% no volume de produção diária de leite ou o valor real de 3,31 quilos, quando se utilizouo tratamento com manejo não agastado. Melhores resultados foram observados em análises de: flight speed, tipo de marcha e teste de arena com o manejo não agastado. Portanto, recomenda-se utilizar o manejo não agastado em vacas holandesas lactantes.",
    "modality": {
      "modality": "Qualificação de Servidores",
      "id": 1
    },
    "pdf": "https://drive.google.com/open?id=15WMcjH7U6DjNWTKPxFuzOjuuwoMjwa6A",
    "contract": "De acordo.",
    "id": 14,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/21/2020 17:07:49",
    "email": "juscileia23@gmail.com",
    "title": "ACLIMATAÇÃO DE ORQUIDEA AMEAÇADA DE EXTINÇÃO DA REGIÃO DO CAMPO DAS VERTENTES, BARBACENA, MINAS GERAIS, BRASIL\n",
    "authors": "JUSCILÉIA ISABEL VIEIRA DA PAZ; LUCIANO ALMEIDA LIMA; GLAUCO SANTOS FRANÇA; MARÍLIA MAIA DE SOUZA; CARLOS HENRIQUE MILAGRES RIBEIRO; STÉFANIE CRISTINA OLIVEIRA",
    "institution": "INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO SUDESTE DE MINAS GERAIS - CAMPUS BARBACENA",
    "summary": "Cattleya caulescens é uma espécie de orquídea rupícola, que se distribui em Minas Gerais, que se encontra ameaçada de extinção. Para garantir o sucesso da metodologia do cultivo in vitro de plantas é necessário o processo de aclimatização. A aclimatização consiste na transferência da brotações Cattleya caulescens formadas in vitro para bandejas com substratos e conduzidas para casa de vegetação para adaptação às novas condições ambientais.  Para a sobrevivência das orquídeas é importante a escolha de substratos que proporcionem condições para o desenvolvimento das plantas. O objetivo deste trabalho foi avaliar a influência de dez tipos de substratos na aclimatização de mudas da espécie, sendo eles: Brita 0 + carvão (T1); brita 0 + mix de carvão com casca de macadâmia (T2); brita 0 + fibra de coco (T3); brita 0 + esfagno (T4); brita 0 + espuma (T5); brita 0 + seixo rolado+ fibra de palmeira (T6); brita 0 + seixo rolado + esfagno (T7); brita 0 + fibra de palmeira + bolinha de isopor (T8); brita 0 + esfagno + bolinha de isopor (T9); galho de sansão do campo + esfagno (T10). Aos 180 dias após o transplantio foram avaliadas as características morfológicas das plântulas, e as médias foram comparadas pelo teste de Tukey ao nível de 5% de probabilidade. De posse dos resultados pode-se concluir que o substratos formados pelos compostos por brita 0 + espuma (T5) e brita 0 + fibra de palmeira + bolinha isopor (T8) apresentaram características ideais para aclimatização, enquanto o substrato Brita 0 + carvão (T1) é menos eficiente.\n\nPalavras-chave: Flora nativa; Cultivo in vitro; Substratos\n",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1M5XmkYuCd_-omMpNVq-OGxEfV0hv5Lt7",
    "contract": "De acordo.",
    "id": 15,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/21/2020 17:14:18",
    "email": "mariaelaine.steele13@gmail.com",
    "title": "OPINIÕES E ATITUDES DOS CONSUMIDORES EM RELAÇÃO AOS PRODUTOS DIET E LIGHT: UM ESTUDO DE GRUPO DE FOCO",
    "authors": "BELLUZZO, Maria Elaine Campos Steele, SILVA, Anderson Antonio Neto da, BASTOS,Rejiane Avelar.",
    "institution": "IF Sudeste MG – Campus Barbacena.",
    "summary": "O presente estudo teve como objetivo avaliar o comportamento dos consumidores em relação aos produtos diet e light. Foram realizadas duas sessões de grupo de foco com eventuais consumidores e não consumidores dos produtos light e diet seguido um roteiro contendo questões abertas acerca do conhecimento e consumo dos participantes. Foi verificado que há um equívoco em relação ao que são os produtos diet e light; e como consumi-los de forma correta. Além disso verifica-se que o preço e o sabor são fatores limitantes para o consumo destes alimentos. Assim faz-se necessário conscientizar e explicar para os consumidores o que são estes produtos e para qual dieta são indicados, bem como fornecer aos mesmos produtos que atendam suas necessidades, com sabor e preço próximos aos produtos alimentícios tradicionais.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1lOqpc5NKdR4YeeVEYwOf7e5EflCuftcn",
    "contract": "De acordo.",
    "id": 16,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/21/2020 17:18:05",
    "email": "juscileia23@gmail.com",
    "title": "PROPAGAÇÃO DE ORQUÍDEA AMEAÇADA DE EXTINÇÃO DA REGIÃO DO CAMPO DAS VERTENTES, BARBACENA, MINAS GERAIS, BRASIL.",
    "authors": "JUSCILÉIA ISABEL VIEIRA DA PAZ; LUCIANO ALMEIDA LIMA; GLAUCO SANTOS FRANÇA; MARÍLIA MAIA DE SOUZA; CARLOS HENRIQUE MILAGRES RIBEIRO; STÉFANIE CRISTINA OLIVEIRA",
    "institution": "INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO SUDESTE DE MINAS GERAIS - CAMPUS BARBACENA",
    "summary": "Cattleya caulescens espécie nativa, ameaçadas de extinção devido a retirada da natureza por práticas predatória. Visando à conservação genética e proteção da espécie, o trabalho teve como objetivo a obtenção de grande quantidade de mudas de orquídeas de excelente padrão e qualidade via a metodologia de propagação in vitro. O método consiste utilizar sementes de orquídeas que são inoculadas em meio de cultura específico para a germinação in vitro. As sementes após a desinfecção foram transferidas para frascos contendo meio nutritivo.  Três tipos de meios de cultura foram testados, sendo utilizado como básico o meio MS (Murashige & Skoog, 1962) suplementado com 30 g L-1 de sacarose e 7g L-1 de ágar-ágar, com e sem regulador de crescimento. Os tratamentos foram T1: MS + 1 g L-1 de carvão ativado, T2: MS + 0,1 g L-1GA3 sem carvão, T3: MS + 0.001ml L-1 ANA e 1 ml L-1 BAP, sem carvão, com 6 repetições por tratamento. O tratamento 3 foi que proporcionou maior valor em porcentagem de germinação, consequentemente, gerando-se um maior número de mudas com padrão de qualidade genética. \n\nPalavras-chave: Micropropagação; Cultivo in vitro; Cattleya caulescens\n",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1LBKi33adXxW3WNIQk7APV932HvNFjpfp",
    "contract": "De acordo.",
    "id": 17,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/21/2020 18:10:33",
    "email": "marisamota89@gmail.com",
    "title": "EXTRAÇÃO DE COMPOSTOS FENÓLICOS A PARTIR DE BAGAÇO DE MALTE DE CERVEJARIA",
    "authors": "SILVA, Marisa da Mota Costa; VALENTE, Gerson de Freitas Silva Valente; COSTA JÙNIOR Luís Fernando da.",
    "institution": "Instituto Federal de Educação, Ciência e Tecnologia do Sudeste de Minas Gerais - Campus Barbacena",
    "summary": "Um dos grandes problemas da indústria cervejeira é a alta geração de resíduos sólidos. O bagaço de malte possui compostos fenólicos que são antioxidantes. O bagaço de malte cervejaria foi caracterizado quanto aos teores de: umidade, lipídeos, proteína, fibra bruta, sais minerais e compostos fenólicos. Os ensaios experimentais de extração seguiram um planejamento Box-Behken. Avaliou-se as variáveis tempo de extração, pH e relação solvente/amostra na eficiência de extração dos compostos fenólicos. A metodologia de superfície de resposta (RSM) foi usada para otimização dos fatores de extração de compostos fenólicos do bagaço de malte de cevada. O bagaço de malte usado nos experimentos apresentou a seguinte composição, em base seca: 14,24% de proteínas, 10,84% de fibra bruta, 5,29% de   lipídeos, 1,22% de sais minerais e 52,93 mg 100g-1 de compostos fenólicos. A melhor condição de extração foi: pH da água acidificada de 2,5; tempo de extração de 45 min e relação solvente/amostra foi de 2 mL g-1.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1zp-N31bYeqOL6pkoN00WR2sor65pkVDi",
    "contract": "De acordo.",
    "id": 18,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/22/2020 18:14:43",
    "email": "desireeifbarbacena@gmail.com",
    "title": "AVALIAÇÃO ALIMENTAR E NUTRICIONAL DE PRÉ-ESCOLARES MATRICULADOS EM UMA ESCOLA DA REDE MUNICIPAL DE SANTOS DUMONT- MG",
    "authors": "CARVALHO, Desireé Andreza de Souza¹; Gomes, Anne Caroline Rosa Machado²; Guimarães, Marilene³",
    "institution": "¹Bolsista de Iniciação Científica – IF Sudeste MG – Campus Barbacena. ²Bolsista de Iniciação Científica – IF  Sudeste MG – Campus Barbacena.³Orientadora – IF Sudeste MG – Campus Barbacena.",
    "summary": "Diagnosticar o estado nutricional do pré-escolar é fundamental para uma intervenção precoce em relação à possíveis desequilíbrios nutricionais. O objetivo foi realizar avaliação alimentar e nutricional de pré-escolares matriculados em uma escola da rede municipal de Santos Dumont. Participaram 18 pré-escolares, de 2 a 5 anos, de ambos os sexos. Para levantamento e análise dos dados foram utilizados o Índice de Massa Corporal (IMC) e curvas escores – Z (OMS, 2006). A maioria das crianças foi classificada como eutrófica, mas foram observados resultados de magreza, risco de sobrepeso e sobrepeso. Em relação ao consumo alimentar, observou-se a necessidade de um método mais simples e rápido que o Recordatório 24 horas.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1bqu5v_29Gt9KCqglHuDABzcn6LiUAREA",
    "contract": "De acordo.",
    "id": 19,
    "category": "Ciências Biológicas e Ciências da Saúde"
  },
  {
    "stamp": "7/21/2020 20:18:20",
    "email": "j2aovictor@gmail.com",
    "title": "PERFIL NUTRICIONAL DOS PAIS DE CRIANÇAS DE ESCOLAS ESTADUAIS DE BARBACENA, MINAS GERAIS",
    "authors": "João Victor Martins; Marlene de Melo Fonseca; Mariana das Dores Paiva Canuto; Adriele Vidal Lucas Silva; Anne Danieli Nascimento Soares; Júnia Maria Geraldo Gomes",
    "institution": "Instituto Federal do Sudeste de Minas Gerais - campus Barbacena",
    "summary": "INTRODUÇÃO: Os pais têm grande influência no perfil nutricional de seus filhos,\numa vez que os hábitos dos responsáveis são exemplos para as crianças.\nOBJETIVO: Analisar o perfil nutricional dos pais de crianças de escolas estaduais de Barbacena-MG. MATERIAL E MÉTODOS: Trata-se de um estudo transversal com\npais de crianças de 7 a 9 anos de ambos os sexos, matriculados em três escolas\nestaduais de Barbacena-MG. O perfil nutricional dos pais foi analisado de acordo\ncom o Índice de Massa Corporal (IMC), sendo classificado de acordo com a\nOrganização Mundial de Saúde. RESULTADOS: Participaram da pesquisa 103 pais\n(57,3% do sexo feminino e 42,7% do masculino). Observou-se elevada prevalência\nde excesso de peso (63%) entre os responsáveis. CONCLUSÃO: Observou-se\nelevada prevalência de excesso de peso corporal entre os pais de crianças em idade escolar, tornando necessárias ações de promoção em relação a hábitos saudáveis e intervenção nutricional destinada a este público.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1eD02t8A2FdTHMf9Fwd9JsBtMH4pA72mJ",
    "contract": "De acordo.",
    "id": 20,
    "category": "Ciências Biológicas e Ciências da Saúde"
  },
  {
    "stamp": "7/21/2020 20:48:49",
    "email": "mikaela-abranches@hotmail.com",
    "title": "EFEITO DO USO DE BIOESTIMULANTES NA CULTURA DO FEIJÃO-VAGEM (PHASEOLUS VULGARIS L.)",
    "authors": "Mikaela de Oliveira Abranches; Guilherme Augusto Mendes da Silva; Queila Gouveia Tavares; Laércio Boratto de Paula",
    "institution": "IF Sudeste MG - Campus Barbacena ",
    "summary": "O cultivo de feijão-vagem (Phaseolus vulgaris L.) se destaca no município de Barbacena pela sua importância econômica e social. Na região, alguns fatores podem comprometer a produção, como a ocorrência de geadas, atrasos na adubação e ataque de pragas e doenças. A prática da agricultura é uma atividade que está sujeita a influência de diversos fatores que podem comprometer a produção. Assim, muitos produtos são desenvolvidos buscando prevenir e/ou corrigir os danos causados aos plantios. Dessa forma, o objetivo do presente trabalho foi avaliar a produção e produtividade plantas de feijão-vagem mediante aplicação de bioestimulantes. O experimento foi realizado no IF Sudeste MG – Campus Barbacena, na forma de um delineamento em blocos casualizados, onde avaliou-se a produção e produtividade da cultura através da pesagem das vagens e os resultados analisados a 5% de significância pelo programa estatístico SISVAR. Conclui-se que não houve diferença significativa entre os tratamentos, não sendo recomendado o uso de bioestimulantes na cultura do feijão-vagem cultivado em solo com alta fertilidade.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=178pUjJN1WiNsDzcKZh-XVuieCbxKKGFR",
    "contract": "De acordo.",
    "id": 21,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/21/2020 20:47:26",
    "email": "lucas-srguedes@outlook.com",
    "title": "O MEIO AMBIENTE DO TRABALHO E A RESPONSABILIDADE DO EMPREGADOR EM TEMPOS DE PANDEMIA",
    "authors": "PEREIRA, Marlene; GUEDES, Lucas",
    "institution": "IF Sudeste MG - Campus Rio Pomba",
    "summary": "MEIO AMBIENTE DO TRABALHO E A RESPONSABILIDADE DO EMPREGADOR EM TEMPOS DE PANDEMIA",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1McpFcC6T7jYATMkpYeUglB0RvlwFdFuO",
    "contract": "De acordo.",
    "id": 22,
    "category": "Ciências Sociais Aplicadas, Ciências Humanas"
  },
  {
    "stamp": "7/21/2020 20:53:47",
    "email": "lucas-srguedes@outlook.com",
    "title": "DESAFIOS DO FEDERALISMO COOPERATIVO EM TEMPOS DE PANDEMIA ",
    "authors": "GUEDES, Lucas; GONÇALVES, Maria Eduarda Balbino; PEREIRA, Marlene de Paula",
    "institution": "IF SUDESTE MG - Campus Rio Pomba",
    "summary": "DESAFIOS DO FEDERALISMO COOPERATIVO EM TEMPOS DE PANDEMIA ",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1B-BBC0HROJZzKCH0bN47rcWH9jVxEEkb",
    "contract": "De acordo.",
    "id": 23,
    "category": "Ciências Sociais Aplicadas, Ciências Humanas"
  },
  {
    "stamp": "7/21/2020 21:01:04",
    "email": "ana.amaral@ifsudestemg.edu.br",
    "title": "IMAGEM CORPORAL DE ADOLESCENTES: DESCRIÇÃO E INTERVENÇÃO PREVENTIVA EM ÂMBITO ESCOLAR",
    "authors": "Ana Carolina Soares Amaral",
    "institution": "IF SUDESTE MG - Campus Barbacena ",
    "summary": "A Imagem Corporal pode ser entendida como um construto multidimensional, composto pelas dimensões perceptiva e atitudinal, esta última, alvo de inúmeras pesquisas na atualidade. Diversos autores têm apontado para a elevada prevalência de insatisfação corporal, especialmente entre os adolescentes. Devido à sua associação direta ao desenvolvimento de transtornos alimentares, a identificação dos principais fatores que levam à insatisfação corporal e, especialmente, o desenvolvimento de intervenções preventivas focadas nesse construto são incentivadas. O presente estudo descreve uma avaliação prospectiva, utilizada para avaliação dos fatores de maior influência sobre a imagem corporal dos adolescentes. Além disso, foi realizada a adaptação e avaliação da eficácia de uma intervenção preventiva da insatisfação corporal e dos transtornos alimentares, em âmbito escolar. Concluiu-se que a influência da mídia deve ser considerada como um dos principais fatores de risco para o desenvolvimento do descontentamento com a aparência, devendo ser abordada em estratégias preventivas, como foi o caso do Programa “O Corpo em Questão”, o qual apresentou indícios de eficácia entre meninas adolescentes brasileiras. ",
    "modality": {
      "modality": "Qualificação de Servidores",
      "id": 1
    },
    "pdf": "https://drive.google.com/open?id=1djQezb3-ZQKVLHHioBNuEOdE3RsV2j_r",
    "contract": "De acordo.",
    "id": 24,
    "category": "Ciências Sociais Aplicadas, Ciências Humanas."
  },
  {
    "stamp": "7/22/2020 9:04:29",
    "email": "naatmaximiano@gmail.com",
    "title": "SITUAÇÃO DO CONSUMO DE CÁLCIO ENTRE ADOLESCENTES DE BARBACENA - MG",
    "authors": "Nathália Maximiano Soares Maciel; Bianca Tomaz da Costa; Mariana das Dores Paiva Canuto; Tainah Matheus Campos; Nathalia Sernizon Guimarães; Júnia Maria Geraldo Gomes.",
    "institution": "Instituto Federal do Sudeste de Minas Gerais - Campus Barbacena",
    "summary": "Introdução: O consumo adequado de cálcio na adolescência é fundamental para\nmanter a saúde e prevenir doenças crônicas como osteoporose, câncer de colón, diabetes, hipertensão arterial ou obesidade. Objetivo: Avaliar a situação do consumo de cálcio entre adolescentes em Barbacena, Minas Gerais. Métodos:\nEstudo transversal realizado com 432 adolescentes do ensino médio de escolas\npúblicas e privadas. Para avaliação dietética foi utilizado o recordatório 24h. A\nadequação da ingestão de cálcio foi analisada conforme a Necessidade Média\nEstimada. Resultados: Foram avaliados 354 adolescentes da rede pública e 78 da\nrede privada, sendo que 94,7% dos alunos consumiam quantidades inadequadas de cálcio, sem diferença estatística entre as redes de ensino. Conclusão: A elevada\nprevalência de inadequação no consumo de cálcio evidencia a necessidade de\nações de educação alimentar e nutricional para a adequação do consumo desse\nnutriente.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1UJ94v4ONYkVVM7FGjbn0KfVHJji81Rdy",
    "contract": "De acordo.",
    "id": 25,
    "category": "Ciências Biológicas e Ciências da Saúde"
  },
  {
    "stamp": "7/22/2020 9:12:09",
    "email": "israquelcampos@gmail.com",
    "title": "IDENTIFICAÇÃO E MAPEAMENTO DE MATRIZES DE ÁRVORES FRUTÍFERAS NATIVAS DE CERRADO NO IF SUDESTE MG, CAMPUS BARBACENA",
    "authors": "CAMPOS, Raquel Rodrigues; PAULA, Miguel Walter Carvalho de; FRANÇA, Glauco Santos; CARVALHO, Mônica Canaan.",
    "institution": "Instituto Federal Sudeste de Minas Gerais Campus Barbacena",
    "summary": "O bioma Cerrado vem apresentando forte degradação ao longo dos últimos anos. Diante deste cenário, a coleta de sementes e a produção de mudas torna-se uma atividade essencial que permitirá o desenvolvimento de projetos destinados à recuperação deste bioma. Objetivos: identificação de espécies arbóreas frutíferas nativas do Cerrado dentro do Campus Barbacena; coleta de material botânico; confecção de calendário de coleta de sementes e mapa com localização das matrizes. Foram confeccionados mapas temáticos de árvores frutíferas nativas do Cerrado dentro do Campus, bem como a caracterização fenológica destas espécies. No total foram seis matrizes, sendo elas: Campomanesia pubescens (DC.) O. Berg. (guabiroba), Casearia lasiophylla Eichler. (cambroé), Cordiera sessilis (Vell.) Kuntze. (marmelada), Protium heptaphyllum (Aubl.) Marchand.(amescla), Randia armata (Sw.) DC.( espinho de judeu), Solanum lycocarpum A.St. – Hil. (fruta-do-lobo).",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1dS4TxAZGUgBst5bBjHiD238MZIZNS3fx",
    "contract": "De acordo.",
    "id": 26,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/22/2020 9:54:24",
    "email": "guilhermeaugustomendes@hotmail.com",
    "title": "TECNOLOGIA COMPUTACIONAL REMOTA PARA ELEVAÇÃO DO POTENCIAL PRODUTIVO DE SISTEMAS DE PASTEJO INTENSIVO\n",
    "authors": "Guilherme Augusto Mendes da Silva, Lara Eduarda Silva Viol, Mikaela de Oliveira Abranches, Frederico Cássio Moreira Martins",
    "institution": "IF Sudeste MG - Campus Barbacena",
    "summary": "O manejo incorreto das pastagens pode levar a degradação com a consequente perda de potencial produtivo. Entretanto, alternativas têm surgido como forma de reduzir a degradação das pastagens, tendo destaque o pastejo rotacionado. O projeto teve como objetivo avaliar a eficiência do aplicativo Coweb, desenvolvido para avaliar a altura das forrageiras. O experimento foi conduzido no IF Sudeste MG – Campus Barbacena, em campo aberto. Foi utilizado celular da marca Samsung, modelo Galaxy J4+, com câmera de resolução espacial de 13 MP. A área experimental continha 5 pontos de coleta de imagens, em cada ponto foram capturadas 6 imagens do perfil da pastagem, com auxílio de suporte para câmera, anteparo ao fundo e uma régua graduada. As alturas buscadas nos pontos foram: 10, 30, 50, 70 e 90 cm e as médias registradas nos testes foram: 11,63; 30,03; 50,03; 71,27 e 88,77 cm. Desta forma, foi possível concluir que a tecnologia se apresentou eficiente na mensuração da altura das pastagens. ",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1e2Qf8Byb9HxJB4GEOos2dCkrEz-U940k",
    "contract": "De acordo.",
    "id": 27,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/22/2020 10:38:49",
    "email": "guilhermeaugustomendes@hotmail.com",
    "title": "TROCA DE SABERES COM A AGRICULTURA FAMILIAR: “O MANEJO SUSTENTÁVEL DO SOLO”",
    "authors": "Guilherme Augusto Mendes da Silva, Mikaela de Oliveira Abranches, Julia Tatiana Souza e Silva, José Alcir Barros de Oliveira, Marcelo Zózimo da Silva",
    "institution": "IF Sudeste MG - Campus Barbacena",
    "summary": "A partir da vivência extensionista com o meio rural da região do Campo das Vertentes foi possível detectar as fragilidades profissionais dos agricultores quanto ao conhecimento sobre o manejo sustentável do solo. Assim, nasceu o projeto que foi realizado nas comunidades rurais dos municípios de Barbacena e Ressaquinha, objetivando trocar saberes pedológicos com agricultores familiares e juventude rural, partindo do pressuposto de que o solo é a base de tudo no agroecossistema. Para facilitar todo o processo de aprendizagem a metodologia empregada consistiu em encontros realizados nas propriedades rurais dos líderes das comunidades. Foi possível observar a importância de um trabalho de extensão rural voltado para a realidade do manejo do solo na agricultura familiar, preenchendo as deficiências de informações e capacitações imprescindíveis para formação profissional e permanência destas famílias no campo. ",
    "modality": {
      "modality": "Extensão",
      "id": 3
    },
    "pdf": "https://drive.google.com/open?id=1IqpTHXxPXq3GeV5qs1z8cs5nbkKX7s6R",
    "contract": "De acordo.",
    "id": 28,
    "category": "Educação"
  },
  {
    "stamp": "7/22/2020 12:02:08",
    "email": "rafaelavargas339@gmail.com",
    "title": "DISPONIBILIDADE DE ÁGUA NO SOLO DE LAVOURA CAFEEIRA EM MONOCULTIVO E EM SISTEMA AGROFLORESTAL",
    "authors": "Rafaela Carvalho Vargas, Kasé Santos Lacerda, João Paulo Augusto Borges, Lavínia Rodrigues Faria, Kleber Mariano Ribeiro, Kátia Daniela Ribeiro \n",
    "institution": "IF Sudeste - MG Campus Rio Pomba",
    "summary": "O presente estudo buscou avaliar a influência do cultivo de gliricidia (G. sepium) consorciada com cafeeiro (C. arabica) com relação à disponibilidade e a capacidade de armazenamento da água no solo da lavoura cafeeira. Para isto, 36 amostras indeformadas de solo, nos 2 tratamentos e em 3 profundidades distintas, foram coletadas e quantificadas suas umidades na capacidade de campo e no ponto de murcha permanente, em extrator de Richards nas tensões de 10 kPa e 1500 kPa, respectivamente, e suas densidades do solo. Diante dos resultados dos ensaios laboratoriais, a água total e real disponível no solo e a capacidade total e real de armazenamento de água no solo foram estimadas e comparadas via teste t de Student, a 5% de significância. De acordo com os resultados não existe diferença significativa na dinâmica da água no solo nos tratamentos avaliados, e o cultivo de gliricidia em consórcio com o cafeeiro não influencia na água disponível no solo e nem na capacidade de armazenamento da água no solo.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1nXqU13hJH8UCYcTubL3JX3pslf9LP4H-",
    "contract": "De acordo.",
    "id": 29,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/22/2020 12:26:26",
    "email": "victooriacoelho@gmail.com",
    "title": "ANÁLISE DE CUSTOS PARA IMPLEMENTAÇÃO DE FARINHA DA POLPA DE BANANA VERDE NO DESENVOLVIMENTO DE PRODUTOS FUNCIONAIS COMERCIAIS",
    "authors": "Victória Coelho Lima; Victória Caroline de Castro; Rosimar Regina da Silva de Araújo; Júnia Maria Geraldo Gomes.",
    "institution": "Instituto Federal do Sudese de Minas Gerais",
    "summary": "A dieta de cafeteria, hábito alimentar da atual cultura fast-food, tem sido considerada modelo obesogênico. Por isso, cresceram investimentos na implementação de alimentos funcionais, sendo a banana verde uma excelente alternativa de matriz, devido seu alto teor de amido resistente e função prebiótica. Desse modo, este estudo analisou os custos para implementação de farinha da polpa de banana verde no desenvolvimento de produtos tipo snacks. Estimou-se os custos de produção da farinha de banana verde, bem como dos cookies, brownies e coxinhas desenvovidos a partir desta, além das médias de preços praticados pelo mercado, para similares intitulados funcionais. Sob um custo de R$22,22/kg de farinha, concluiu-se que a farinha de banana verde constitui opção atrativa de matriz, permitindo ampliação do mercado e consumo do fruto, atenuando taxas de desperdício, além de atender os requisitos da alimentação contemporânea de forma nutricionalmente mais adequada.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=19x4YOQGrBX0SPUu79g6batcmuIulmpJ6",
    "contract": "De acordo.",
    "id": 30,
    "category": "Ciências Biológicas e Ciências da Saúde"
  },
  {
    "stamp": "7/22/2020 12:36:24",
    "email": "victoria.olicastro@hotmail.com",
    "title": "UTILIZAÇÃO E BENEFÍCIOS DA BIOMASSA DE BANANA VERDE NO DESENVOLVIMENTO DE ALIMENTOS\n",
    "authors": "Victória Caroline de Castro; Victória Coelho Lima; Rosimar Regina da Silva de Araújo; Júnia Maria Geraldo Gomes.",
    "institution": "Instituto Federal do Sudeste de Minas Gerais",
    "summary": "A banana verde possui minerais, vitaminas, antioxidantes e amido resistente, sendo considerada um alimento funcional. O objetivo deste trabalho foi verificar as diferenças nutricionais entre produtos desenvolvidos com biomassa de banana verde e produtos convencionais existentes no mercado. Foram elaborados três tipos de produtos à base de biomassa de banana verde: biscoitos tipo cookie, tipo brownie e coxinha assada, todos sem glúten e sem lactose. Em comparação aos produtos de mercado, os produtos elaborados com biomassa de banana verde apresentaram redução do conteúdo de carboidratos em mais de 20%, sendo a coxinha a mais reduzida (75%), além do aumento do teor de fibras em mais de 50% em todas as preparações. Sendo assim, ao ser utilizada como substituto da farinha de trigo, a biomassa de banana verde proporcionou o desenvolvimento de alimentos mais adequados nutricionalmente tanto para o público saudável quanto para portadores de restrições alimentares.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=10XCBlQCnftvgf0kLCqDPSL5-qHm680F1",
    "contract": "De acordo.",
    "id": 31,
    "category": "Ciências Biológicas e Ciências da Saúde"
  },
  {
    "stamp": "7/22/2020 12:41:40",
    "email": "romulojoze96@gmail.com",
    "title": "EXPERIÊNCIAS SOBRE UM PROJETO DE INICIAÇÃO AO ATLETISMO EM JOVENS BARBACENENSES\n",
    "authors": "Rômulo José Delbem, Ailton César de Oliveira Silva, Ewerton Henrique de Oliveira, Amanda Cristina Gonçalves, Raiane da Silva Marçal, Bernardo Miloski\n\n",
    "institution": "IF Sudeste MG - Campus Barbacena",
    "summary": "Grande parte dos brasileiros não atende às recomendações da OMS, de no mínimo 150 minutos semanais de atividade física para adultos e 60 minutos diários para crianças e adolescentes. Isso reforça a necessidade de se implantar ações para a prática esportiva de crianças e adolescentes. O objetivo é relatar a experiência de acadêmicos do curso de Licenciatura em Educação Física que atuaram no Projeto Iniciação Esportiva de Barbacena - Atletismo. Foram criados dois núcleos de ação, nos quais se desenvolveu atividades de ensino de atletismo para iniciantes, atendendo em torno de 19 alunos. Tal experiência foi extremamente valiosa do ponto de vista formativo, onde os acadêmicos puderam vivenciar os diversos impactos positivos das atividades que foram aplicadas aos alunos. Também pode-se afirmar que esse projeto foi uma oportunidade de atuação muito importante na jornada dos acadêmicos, já que possibilitou um contato mais direto com a prática docente, que até então não possuíam.",
    "modality": {
      "modality": "Extensão",
      "id": 3
    },
    "pdf": "https://drive.google.com/open?id=1o2dtPN4Zl_whD8kBOwcGf8HNyA46mE6c",
    "contract": "De acordo.",
    "id": 32,
    "category": "Saúde"
  },
  {
    "stamp": "7/22/2020 13:05:17",
    "email": "ronipeterson95@outlook.com",
    "title": "AGRICULTURA FAMILIAR LOCAL: PROBLEMAS E REFLEXÕES ACERCA DO MANEJO SUSTENTÁVEL DO SOLO.",
    "authors": "CARLOS, Roni Peterson1; LEAL, Isabela Maria Grossi2; LIMA, Luciano Almeida3; SILVA, Marcelo Zózimo da4; LUNA, Carlos Eduardo5; OLIVEIRA, José Alcir Barros de6",
    "institution": "Instituto Federal do Sudeste de Minas Gerais – Campus Barbacena.",
    "summary": "A agricultura familiar em Barbacena destaca-se na atividade de horticultura, apresenta atividade intensa de manejo do solo exigindo capacitação e assistência técnica ao agricultor. O serviço de extensão rural não é eficiente, o agricultor não utiliza os insumos de maneira racional. Por isso, o objetivo do trabalho foi interagir com os agricultores através de uma conversa (troca de saberes) com um total de 137 produtores buscando averiguar os processos utilizados na retirada da amostra do solo na propriedade. Justificado devido a uma lacuna existente de orientações e informações técnicas sobre o manejo racional do solo direcionada aos agricultores familiares público do laboratório de solo e folha do Instituto. Ações de capacitação e conversa técnica foram realizadas no campo e nas escolas com jovens rurais e agricultores. O projeto alcançou seu objetivo na medida em que tentou conscientizar o público alvo quanto às questões da importância da análise de solo e de sua posterior aplicação.",
    "modality": {
      "modality": "Extensão",
      "id": 3
    },
    "pdf": "https://drive.google.com/open?id=1s3PwsmZBrie2Re6ksGrTqfqZPkbuAvXu",
    "contract": "De acordo.",
    "id": 33,
    "category": "Tecnologia e Produção"
  },
  {
    "stamp": "7/22/2020 13:27:01",
    "email": "thayna.bq@gmail.com",
    "title": "LEVANTAMENTO DE MAMÍFEROS DE PEQUENO E MÉDIO PORTE EM REMANESCENTES FLORESTAIS DE MATA ATLÂNTICA DO CAMPUS BARBACENA IF SUDESTE – MG",
    "authors": "BATISTA, Thayná Silva;  ESTEVÃO, Camila Dornellas; LIMA, Débora Caliari de; SALVIO, Geraldo Majela Moraes.",
    "institution": "IF Sudeste MG – Campus Barbacena",
    "summary": "A fragmentação de habitats é causa do declínio de mamíferos terrestres ameaçados devido as exigências ecológicas, o que justifica a realização de levantamentos, sendo subsídio para a condução de pesquisas. O presente trabalho teve como objetivo identificar mamíferos de pequeno e médio porte em três fragmentos remanescentes de Mata Atlântica, situados no IF Sudeste MG, Campus Barbacena. As espécies foram registradas por meio de parcelas de areia e busca ativa de vestígios. Foram identificadas 15 espécies, F01 (S= 9), F02 (S= 8), F03 (S= 15), sendo duas consideradas “vulnerável”: Callicebus sp. e Lontra longicaudis. Apesar de pequena, a área de estudo desempenha importante papel na conservação dos mamíferos da região de Barbacena-MG. Com o intuito de reduzir os impactos na fauna local torna-se necessário a implantação de ações de manejo e conservação.\nPalavras-chave: Fragmentação; biodiversidade; mastofauna; conservação\n",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=15qm3vNLiWxooi0qSetBZXY-DAXG5wzYe",
    "contract": "De acordo.",
    "id": 34,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/22/2020 14:24:54",
    "email": "maracarolina.2594@gmail.com",
    "title": "EFEITO in vitro DA ÁGUA DE RESFRIAMENTO DO BIOCHAR DA CASCA DO EUCALIPTO SOBRE JUVENIS DE SEGUNDO ESTÁGIO DE Meloidogyne spp.",
    "authors": "Maria Carolina Marinho Nicolau, Stephanie Regina de Jesus Souza, Alex Oliveira Botelho",
    "institution": "Instituto Federal de Educação Ciência e Tecnologia d Sudeste de Minas Gerais - Campus Barbacena",
    "summary": "O controle alternativo de doenças de plantas desempenha um papel importante no setor rural e incita cada vez mais a busca por novas medidas de proteção vegetal. O presente estudo teve por objetivo verificar o efeito da água de resfriamento do biochar da casca de eucalipto ou simplesmente Quench Water na mortalidade in vitro de juvenis de segundo estágio (J2) de Meloidogyne spp. O experimento foi conduzido em delineamento inteiramente casualizado (DIC), com 5 tratamentos e 5 repetições totalizando 25 parcelas experimentais. Os tratamentos consistiam das concentrações de 25, 50, 75 e 100% da água de resfriamento do biochar e de uma testemunha (água destilada). Após 24 horas de exposição dos nematoideis aos tratamentos avaliou-se o número de J2 mortos. Os dados obtidos foram analisados utilizando o software estatístico Sisvar v. 4.3 Build 45. A análise de variância indicou que não houve efeito significativo da água de resfriamento do biochar sobre os J2 de Meloidogyne spp.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=13X56xefjamu9MdGhtUzm0RDZIW8sk6w6",
    "contract": "De acordo.",
    "id": 35,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/22/2020 14:42:44",
    "email": "caio13paulino@gmail.com",
    "title": "BIOMASSA E CARBONO DE UM FRAGMENTO FLORESTAL EM ÁREA DE MATA ATLÂNTICA",
    "authors": "Caio Fonseca Paulino, Gustavo Aguiar de Freitas, Samuel de Souza Emídio, Paulo\nHenrique de Souza",
    "institution": "IFSUDESTE-MG campus Rio Pomba",
    "summary": "Os fragmentos florestais podem ser importantes no processo de estocagem de gases do efeito estufa (GEE). Neste intuito, este trabalho objetivou estimar a biomassa e o carbono de indivíduos arbóreos, assim como, o potencial de sequestro de carbono em um fragmento florestal de Mata Atlântica, localizado em Rio Pomba, Minas Gerais, Brasil. Os dados foram coletados no interior de 10 parcelas (10 x 20 m), onde foi realizado o inventário florestal, medindo apenas indivíduos arbóreos com DAP?5,0 cm. A biomassa e o carbono total da parte aérea dos indivíduos arbóreos foram estimados em, 135,03t.ha-1 e 63,53t.ha-1, respectivamente. Para o fragmento estudado foi estimado o potencial de captura de carbono pela mata, totalizando 232,97t.ha-1, o que apresenta uma quantidade considerável de carbono estocado em sua fitomassa arbórea, sendo de fundamental importância a manutenção das ações antrópicas para a sua preservação.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1mcB15SZHnFecFKA20qg-Qe4hGdd0ekYY",
    "contract": "De acordo.",
    "id": 36,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/22/2020 14:51:45",
    "email": "joseli.lira@ifsudestemg.edu.br",
    "title": "REPRESENTAÇÕES DE GÊNEROS SOCIAIS: ANÁLISE MULTIMODAL DE TEXTOS DA COLEÇÃO DE LIVROS DIDÁTICOS DE LÍNGUA PORTUGUESA MAIS ADOTADA NO ENSINO MÉDIO NO TRIÊNIO 2012/2014",
    "authors": "Joseli Ferreira Lira; Sônia Pimenta",
    "institution": "Universidade Federal de Minas Gerais",
    "summary": "Dois problemas brasileiros estão diretamente ligados a esta pesquisa: leitura e relações de gêneros sociais. Antes mesmo que o Brasil resolvesse o problema da leitura verbal, as mudanças da modernidade trouxeram para o texto outros modos semióticos como cor, textura, som e imagem, e, com eles, o desafio de leitura de textos compostos por variados signos. O outro problema tratado de forma central nessa pesquisa, muito relacionado ao primeiro, são as relações de gêneros sociais representadas em livros didáticos. Ainda hoje vividas, representadas e construídas na hierarquização entre o feminino e o masculino, modelo binário e essencialista. O corpus da pesquisa é composto por 91 textos em que tanto o feminino, quanto o masculino estão representados, sendo a maioria do gênero tirinha. O objetivo principal foi analisar a representação das relações de gêneros sociais em textos publicados em uma coleção de livro didático da disciplina Língua Portuguesa (LDP). Outro objetivo foi apresentar a possibilidade de uso das categorias da Gramática do Design Visual nas aulas de leitura do Ensino Médio. Para isso, fizemos uma análise detalhada de uma amostragem do corpus usando as categorias da GDV, tendo em vista não analisar somente as tirinhas, para conseguir contribuir com exemplos diversificados de análise para os professores do Ensino Médio. O recorte para análise detalhada de 10 amostras do corpus partiu do critério da presença de conflitos, subversões e confirmações em relação ao discurso hegemônico. Os principais pressupostos teóricos que embasaram este trabalho foram a Semiótica Social na perspectiva da Gramática do Design Visual de Kress e van Leeuwen (2006), a Análise do Discurso Crítica principalmente os estudos de Fairclough (2001), e os estudos sobre gênero social de Joan W. Scott (1995), Connell R. W. (2014), Saffioti (2011), Louro (2003) e Butler (1990, 2001 e 2003). O resultado das análises indica que, apesar de haver subversões da normatização de gênero presentes nos discursos hegemônicos, ainda há uma representação das relações de gêneros sociais marcada pelas normas de comportamento do que é ser feminino e o que é ser masculino, de postura sexista e com valoração para características masculinas em detrimento das femininas.  \n\nPalavras-chaves: Gêneros sociais, Livro didático.\n",
    "modality": {
      "modality": "Qualificação de Servidores",
      "id": 1
    },
    "pdf": "https://drive.google.com/open?id=10KfgxfxM4IjIk2Jevj8YNwVtnQVGt1tJ",
    "contract": "De acordo.",
    "id": 37,
    "category": "Linguística, Letras e Arte"
  },
  {
    "stamp": "7/22/2020 15:28:13",
    "email": "sirdilene93@homail.com",
    "title": "AVALIAÇÃO DE DIFERENTES EXTRATOS DE TUBÉRCULOS CYPERUS ROTUNDUS L. NO ENRAIZAMENTO DE ESTACAS DE RHODODENDRON SIMSII P.\nSIMSII P",
    "authors": "Sirdilene Aparecida de Paiva; Elisa Helena da Costa Morais; Vitor Roberto de Oliveira",
    "institution": "IF Barbacena",
    "summary": "A espécie Cyperus rotundus L., conhecida como tiririca, é uma das plantas invasoras mais encontradas no Brasil. Apesar disso, são conhecidos altos teores de auxina e outros compostos em seus tubérculos, fonte de reserva para a planta, o que acarretou aumento no número de pesquisas, mas sem comprovaçao real desses hormonios. Baseado nisto, extratos metanólicos, etanólicos e aquosos de tubérculos de tiririca, foram analisados para verificar uma possível existência dessas auxinas naturais. Após a coleta e extraçao, os extratos foram analisados por espectrofotometria UV-VIS e Cromatografia em Camada Delgada, com a finalidade de encontrar indícios  da existência de auxina e outros hormônios. Os extratos aquosos não apresentaram auxinas, já a utilização de metanol e etanol proporcionou extração desses hormõnios, indicando sua presença.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1VjJ_6tmEn5jK9OnJ5QfK24pXAQAPHurd",
    "contract": "De acordo.",
    "id": 38,
    "category": "Ciências Exatas e da Terra"
  },
  {
    "stamp": "7/22/2020 15:32:10",
    "email": "admarmedeirossilva@gmail.com",
    "title": "CONSTRUÇÃO DE FERRAMENTAS EXPERIMENTAIS PARA O ENSINO DE ELETRICIDADE UTILIZANDO-SE O ARDUINO",
    "authors": "Admar Medeiros da Silva, Dannielly Vieira de Paula, Vanessa Ferreira Aparecida ",
    "institution": "Instituto Federal do Sudeste de Minas Gerais Campus Barbacena",
    "summary": "Foi construída uma ferramenta de contextualização do ensino de eletricidade para simular um circuito elétrico residencial em uma maquete capaz de calcular correntes elétricas, potência e consumo de energia elétrica a partir da modificação de algumas variáveis.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1NJMRMKJXMw6Ay6wKc3iGLJLj0JSwZj2K",
    "contract": "De acordo.",
    "id": 39,
    "category": "Ciências Exatas e da Terra"
  },
  {
    "stamp": "7/22/2020 16:01:49",
    "email": "vitorhugo7278@gmail.com",
    "title": "A EXTENSÃO NO CAMPUS RIO POMBA: PROJETO ESCOLA DA BOLA - FUTSAL MASCULINO COMO MEIO DE EDUCAÇÃO",
    "authors": "Vitor Hugo Santos Rezende, Augusto P. Andrade, Marina T. Souza, Cassiano A. Santos, João B. F. Junior, Carlos M. A. Costa",
    "institution": "IF Sudeste MG- Campus Rio Pomba",
    "summary": "Nos últimos anos é possível observar o aumento no número de praticantes e uma maior qualificação dos professores na modalidade de futsal, isso contribui para sua aplicação no desenvolvimento do aluno no contexto escolar. Portanto, o futsal tem sido considerado como uma prática esportiva capaz de promover experiências culturais, vivências de lazer; estimular princípios de cidadania e inclusão, participação social e promoção da saúde; além de ser inserido como proposta de esporte e lazer nos projetos político-pedagógico das escolas através do desenvolvimento de metodologias e inovações pedagógicas. Considerando todas essas atribuições da prática esportiva do futsal, percebe-se que essa modalidade pode ser uma importante ferramenta em projetos de extensão no âmbito do Instituto Federal (IF) para servir a comunidade. O objetivo do projeto foi promover o desenvolvimento global do estudante e de jovens da comunidade, utilizando o futsal no seu aspecto esportivo e de formação humana. O projeto foi executado pelo coordenador com auxílio de estudantes bolsistas e voluntários de extensão. Participaram do projeto 20 alunos com uma frequência regular média de 80% nos treinamentos e 15 alunos com uma frequência regular entre 50% e 79% nos treinamentos. As atividades do projeto consistiam em treinos de futsal realizados no Campus Rio Pomba no ano de 2019, com treinamentos 3 vezes por semana com duração de 2 horas. Durante o período de execução, os alunos do IF integrantes do projeto participaram dos Jogos Escolares de Rio Pomba (JERP) e dos Jogos dos Institutos Federais (JIF), sendo esse, a etapa regional e nacional. No JERP a equipe ficou na segunda colocação. Na etapa regional do JIF realizada em Juiz de Fora- MG a equipe foi campeã e garantiu a participação na etapa nacional que aconteceu em Guarapari- ES. Na etapa nacional a equipe se classificou em primeiro lugar na fase de grupos e foi eliminada nas quartas de finais. O planejamento dos treinamentos foram voltados para o desenvolvimento das capacidades técnica, tática e física, além da socialização, respeito, trabalho em grupo e formação do cidadão. O projeto proporcionou a socialização entre os alunos do IF e os jovens da comunidade, a participação em competições, mesmo que limitada aos alunos, proporcionou a integração entre o IF e a comunidade. O desenvolvimento de valores morais contribuiram para uma educação holística. O projeto conseguiu atingir seus objetivos, onde além de oferecer melhoras técnicas e táticas na modalidade, promoveu a participação e classificação nas competições e o trabalho sobre os princípios sociais, afetivos, valores e qualidade de vida.",
    "modality": {
      "modality": "Extensão",
      "id": 3
    },
    "pdf": "https://drive.google.com/open?id=1OqaqMxh4XXPHdqNFrZZdlMv5lWkdX0ND",
    "contract": "De acordo.",
    "id": 40,
    "category": "Saúde"
  },
  {
    "stamp": "7/22/2020 16:28:00",
    "email": "heitorbertolin15@gmail.com",
    "title": "AVALIAÇÃO AGRONÔMICA E DO TEOR DE NITROGÊNIO DE CULTIVARES DE ALFACE SUBMETIDAS AO SISTEMA NFT DE HIDROPONIA",
    "authors": "Heitor Bertolin da Silva, Vitor Sebastião Fonseca Rodrigues Pereira",
    "institution": "Instituto Federal Sudeste de Minas Gerais - Campus Barbacena",
    "summary": "Devido a expansão da produção de alface na região, diferentes sistemas de cultivo são utilizados, dentre eles o sistema NFT(Nutrient Film Technique) de hidroponia. Uma problemática que vem sendo estudada em relação a este tipo de cultivo é o acúmulo de nitrogênio na parte aérea desta folhosa. O presente trabalho objetivou avaliar o teor de nitrogênio nas folhas de duas cultivares de alface, Brida e Vanda, submetidas ao sistema hidropônico. O experimento foi disposto em blocos casualizados, com cinco repetições. A análise do acúmulo de nitrogênio foi realizada em laboratório, não havendo diferença estatística entre as cultivares, observando boa expressão em produtividade para ambas, e encontrados valores de nitrogênio satisfatórios, por estarem compactuando com os de Geisenhoff et al. (2016).",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1tsOTvWEe2sTv9SDruwOfu_VlSrqqL4Df",
    "contract": "De acordo.",
    "id": 41,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/22/2020 16:35:01",
    "email": "eliane.loschi@ifsudestemg.edu.br",
    "title": "OS DESAFIOS DA REFORMULAÇÃO DE UMA DISCIPLINA COMO CONTRIBUIÇÃO AO PROJETO POLÍTICO PEDAGÓGICO DE UM CURSO TÉCNICO A DISTÂNCIA\n",
    "authors": "Eliane Loschi da Silva e Celso Vallin",
    "institution": "IF Sudeste MG e UFLA",
    "summary": "Na posição de coordenadora pedagógica de um instituto federal de educação a autora analisa uma disciplina (Silvicultura e Educação Ambiental) do Curso Técnico em Agropecuária, na modalidade a distância. Em seguida é construído e apresentado um novo plano de ensino para a disciplina, procurando colocar em prática princípios de bases teóricas de Paulo Freire, José Armando Valente, Maria Elizabeth B. Almeida, entre outros. Para isso são revistos os seguintes aspectos: os materiais impressos; as atividades propostas a estudantes pelo Ambiente Virtual de Aprendizagem e nos momentos presenciais; a mediação pedagógica; estratégias de acompanhamento e formação continuada para equipe docente; e organização de momentos de reflexão, pela equipe de realização, tendo em vista novos replanejamentos da disciplina. A escolha do Curso Técnico em Agropecuária a Distância também é justificada por ser procurado por muitos estudantes que não conseguiram terminar o curso na opção presencial, que são filhos da agricultura familiar, e têm grande interesse na aprendizagem. Entende-se que tal trabalho pode colaborar para que ocorram mudanças significativas na pedagogia empregada nesse e em outros cursos, visando a melhorar a dialogicidade na disciplina estudada e ainda para ser exemplo para questionamentos e mudanças em outras disciplinas, de outros cursos a distância. \nPalavras-chave: Dialogicidade. Mediação pedagógica. Interação. Construção colaborativa. Formação continuada docente.\n",
    "modality": {
      "modality": "Qualificação de Servidores",
      "id": 1
    },
    "pdf": "https://drive.google.com/open?id=1TyNTbfmUTxYeuOoRGpIr2bNnEjP7NZKY",
    "contract": "De acordo.",
    "id": 42,
    "category": "Ciências Sociais Aplicadas, Ciências Humanas."
  },
  {
    "stamp": "7/22/2020 16:39:24",
    "email": "camilagrigorio15@gmail.com",
    "title": "CURVA DE ABSORÇÃO NUTRICIONAL DE PLANTAS DE PITAIA EM BARBACENA, MINAS GERAIS.",
    "authors": "Camila Maria Grigorio Almeida; Teresa Drummond Correia ",
    "institution": "IF SUDESTE - Campus Barbacena",
    "summary": "O experimento foi realizado no pomar do núcleo de agricultura do IF Campus Barbacena, com objetivo de avaliar o acúmulo de nutrientes em plantas de pitaia (Hylocereus undatus), ao longo do ciclo anual. Foram coletados, 10 cladódios em quatro épocas diferentes: após a colheita, na fase vegetativa, floração e frutificação. As amostras foram levadas para o Laboratório de Solos, lavadas, secadas em estufa e em seguida, foram realizados os procedimentos padrões de análise foliar dos teores de N, P, K, Ca, Mg, S, B, Zn, Mn, Fe e Cu. As plantas de pitaia apresentaram acúmulo de nutrientes na parte aérea na seguinte ordem para macronutrientes K> Ca> N> Mg> P> S e para micronutrientes de Mn> Fe> Zn> Cu> B. Os maiores requisitos de nutrientes na colheita foram Mg, Mn e Fe. Os elementos Zn e K foram mais requeridos na fase vegetativa. Na fase de floração os nutrientes que apresentaram maior demanda foram N e S e na fase de frutificação os nutrientes mais requeridos foram B, Cu, P e Ca. ",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1GgcJAX0NcjoorhYxG-xO8qjnIWANBF5q",
    "contract": "De acordo.",
    "id": 43,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/22/2020 16:39:54",
    "email": "miguel.ifsudestemg@yahoo.com.br",
    "title": "ASPECTOS DA PRODUÇÃO DE MUDAS DE ESPÉCIES FRUTÍFERAS NATIVAS DE CERRADO SELECIONADAS DENTRO DO IF SUDESTE MG, CAMPUS BARBACENA",
    "authors": "PAULA, Miguel Walter Carvalho de\n; CAMPOS, Raquel Rodrigues; FRANÇA, Glauco\nSantos; CARVALHO, Mônica Canaan",
    "institution": "o Instituto Federal Sudeste de Minas Gerais Campus Barbacena",
    "summary": "O objetivo deste trabalho foi testar aspectos da produção de mudas de duas espécies frutíferas nativas das áreas de Cerrado do Campus Barbacena, Casearia lasiophylla, e Randia armata. Foram realizados testes de germinação, de substrato e quebra de dormência. Em geral, a espécie Randia armata apresentou baixa porcentagem de germinação e longo tempo de germinação, com uma média de 17% quando as sementes não foram submetidas a nenhum tipo de tratamento, e de até 50% quando submetidas à imersão em ácido sulfúrico, e com germinação próxima aos 80 dias. Já a espécie Casearia lasiophylla obteve 80% de sementes germinadas a partir dos sete dias de semeadura em formulações mais simples de substratos (terra, vermiculita, húmus). Diante dos resultados obtidos com esta espécie, recomenda-se seu uso na recuperação de áreas degradadas do Cerrado. Salienta-se da importância em se conhecer a reprodução de espécies florestais nativas, visto que apresentam necessidades e comportamentos diferentes. ",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1nlniFbzypTz_2UhDFj8JgNBpGkbo9qUT",
    "contract": "De acordo.",
    "id": 44,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/22/2020 16:43:31",
    "email": "zvitorsebastiaoz@gmail.com",
    "title": "AVALIAÇÃO AGRONÔMICA DE CULTIVARES DE ALFACE SUBMETIDAS AO SISTEMA NFT DE HIDROPONIA",
    "authors": "Vitor Sebastião Fonseca Rodrigues Pereira, Heitor Bertolin da Silva",
    "institution": "Instituto Federal Sudeste de Minas Gerais - Campus Barbacena",
    "summary": "Devido a expansão da produção de alface na região, diferentes sistemas de cultivo\nsão utilizados, dentre eles o sistema NFT(Nutrient Film Technique) de hidroponia,\nque demonstrou efetividade, assim sendo um dos mais utilizados para a produção\nde folhosas. O presente trabalho objetivou avaliar a adaptação de duas cultivares\nde alface tipo crespa, Brida e Vanda, submetidas ao sistema hidropônico. O\nexperimento foi disposto em blocos casualizados, com cinco repetições. A\navaliação agronômica foi realizada através da contagem do número de folhas,\nmedição do diâmetro de cabeça e massa fresca (com e sem raiz). Os resultados\nforam submetidos à análise de variância, ao nível de 5% de significância. A cultivar\nVanda, em valores absolutos foi a que melhor se adaptou ao sistema nas\ncondições climáticas de Barbacena – MG, embora demonstrar diferença estatística apenas em relação ao número de folhas.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1YPLx9MLpsn-KiGb0v0y3qEfzPpRuezTX",
    "contract": "De acordo.",
    "id": 45,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/22/2020 17:29:09",
    "email": "giliardmatheuscruz@hotmail.com",
    "title": "ELABORAÇÃO E CARACTERIZAÇÃO DE SORVETE DE AMORA PRETA (Rubus spp.)\n",
    "authors": "CRUZ, Giliard Matheus da; Romilda Aparecida Bastos Monteiro Araújo",
    "institution": "Instituto Federal de Educação, Ciência e Tecnologia do Sudeste de Minas Gerais-  Campus Barbacena",
    "summary": "A amora-preta é uma fruta que permite a fabricação de uma ampla diversidade de produtos, porém a fruta ainda é desconhecida por grande parte do mercado consumidor, em vista da pequena oferta e produção restrita. Dentro deste contexto o presente trabalho teve por objetivo elaborar e caracterizar o sorvete de amora preta, visando o aumento do consumo de amora preta e o valor nutricional. Foi elaborada uma formulação de sorvete com adição da polpa de amora, o qual foi submetido a análises físico-químicas e físicas.  As características físico-químicas do sorvete foram semelhantes a outros estudos dessa área, pH 4,61; acidez titulável 0,59g ácido lático 100 g-1; umidade 74,45g 100 g-1; cinzas 0,88g 100 g-1; proteínas 3,32g 100g-1; sólidos totais 26,35g 100 g-1; entretanto, a formulação utilizada para a fabricação do sorvete necessita de mudanças para adequar os parâmetros de sólidos solúveis e lipídios ao estabelecido pela legislação. A adição da polpa de amora-preta no sorvete, além de incentivar o consumo da fruta permite agregar valor ao produto, uma vez que, a fruta é considerada altamente nutritiva.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1xT8XIUyJFsH2yP3oITeWuEccQ4oDiWsR",
    "contract": "De acordo.",
    "id": 46,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/22/2020 17:31:22",
    "email": "priscila.sad@ifsudestemg.edu.br",
    "title": "ESTIMANDO SIMILARIDADE ENTRE ENTIDADES QUANDO APENAS SEUS NOMES ESTÃO DISPONÍVEIS",
    "authors": "SOUSA, Priscila Sad",
    "institution": "IF Sudeste MG – Campus Barbacena",
    "summary": "A similaridade pode re?etir a relação ou signi?cado entre dois conceitos ou entidades, por exemplo. Uma entidade pode ser algo físico ou lógico, podendo ser descrita em função de atributos cujos valores informam as características especí?cas da entidade, diferenciando-nas umas das outras, como por exemplo a entidade “Artigo Cientí?co” e alguns de seus atributos, nome, palavras-chaves, resumo. Estimar a similaridade entre entidades desempenha um papel importante em várias tarefas, como, por exemplo, expansão de consultas, desambiguação e recomendação de entidades. Identi?car a similaridade entre entidades por meio dos nomes, como entre títulos de artigos cientí?cos, pode não ser viável a partir, apenas, da comparação direta ou usando abordagens de similaridade baseadas em conhecimento. A Web, por outro lado, traz uma grande variedade de dados sobre diversos assuntos e é de livre acesso, sendo uma fonte de dados viável para auxiliar na veri?cação de similaridade entre um par de nomes de entidades em diversos domínios. Neste trabalho, é proposto um método para calcular a similaridade entre dois nomes de entidades, baseado na comparação direta e nas características inferidas a partir de dados obtidos da Web com modelagem de tópicos e com o auxílio de termos de gênero. Os experimentos mostram que o método é capaz de veri?car a similaridade entre nomes de entidades, mesmo entre aqueles que compartilham poucos ou mesmo nenhum termo, superando o método utilizado como baseline.",
    "modality": {
      "modality": "Qualificação de Servidores",
      "id": 1
    },
    "pdf": "https://drive.google.com/open?id=1e668_ZIr0wl84Zd3Jfy2sgjLk6N1PVRO",
    "contract": "De acordo.",
    "id": 47,
    "category": "Ciências Exatas e da Terra"
  },
  {
    "stamp": "7/22/2020 17:43:56",
    "email": "marlenemelo808@gmail.com",
    "title": "CONSUMO DE ALIMENTOS PROTETORES E DE RISCO ENTRE ESCOLARES DE BARBACENA- MINAS GERAIS",
    "authors": "Marlene de Melo Fonseca;\nAdriele Vidal Lucas Silva;\nJoão Victor Martins;\nMariana das Dores Paiva Canuto;\nNathalia Sernizon Guimarães;\nJúnia Maria Geraldo Gomes.",
    "institution": "IF- Instituto Federal de Educação Ciências e Tecnologias do sudeste de Minas Gerais- campus Barbacena",
    "summary": "INTRODUÇÃO: A formação de hábitos alimentares inicia-se na infância. Nos dias atuais, muitas crianças crescem em ambientes que propiciam o ganho de peso, devido a maus hábitos alimentares, dentre outros fatores. OBJETIVO: Avaliar o consumo de alimentos protetores e de risco entre escolares de Barbacena- MG. MATERIAIS E MÉTODOS: Trata-se de estudo transversal realizado com crianças entre 7 e 9 anos de Barbacena-MG. Para avaliação do consumo alimentar foi utilizado o questionário QUADA-3. O consumo de alimentos protetores e de risco foi definido segundo o Guia Alimentar para População Brasileira (2008). RESULTADOS: A prevalência de inadequação do consumo de alimentos protetores (exemplo: frutas, hortaliças e feijão) foi de 95,7%, enquanto 38,6% das crianças consumiam alimentos de risco em excesso (exemplo: bolachas e balas). CONCLUSÃO: A elevada prevalência de inadequação de alimentos protetores demonstra a necessidade de ações de educação alimentar e nutricional com os escolares.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1gFAiACKNSotGz3-0UFPAhmQZOPlxxC-c",
    "contract": "De acordo.",
    "id": 48,
    "category": "Ciências Biológicas e Ciências da Saúde"
  },
  {
    "stamp": "7/22/2020 18:19:06",
    "email": "vivian.antunes@ifsudestemg.edu.br",
    "title": "CONTRIBUIÇÕES E FRAGILIDADES DA FORMAÇÃO INICIAL PARA A CARREIRA DOCENTE NA PERSPECTIVA DOS EGRESSOS DO CURSO DE LICENCIATURA EM CIÊNCIAS BIOLÓGICAS DO INSTITUTO FEDERAL SUDESTE DE MG – CAMPUS BARBACENA",
    "authors": "Vivian Mello Antunes e Paulo César Pinheiro",
    "institution": "IF Sudeste MG - Campus Barbacena",
    "summary": "Esta pesquisa se propôs a investigar as contribuições e fragilidades da formação inicial para o ingresso na carreira docente segundo egressos do curso de licenciatura em Ciências Biológicas do Instituto Federal Sudeste de MG – campus Barbacena. Apoiamo-nos, especialmente, nos estudos de Maurice Tardif e Bernardete Gatti sobre a formação docente e no cenário dos cursos de licenciatura. Para a seleção dos sujeitos da pesquisa, foi enviado um questionário a trinta e sete egressos do curso e dezesseis responderam. Após a análise dos dados, identificamos sete egressos exercendo a profissão docente e entrevistamos cinco deles. As entrevistas foram analisadas por meio da metodologia de análise de conteúdo de Laurence Bardin (1977). Os docentes egressos indicaram contribuições das disciplinas pedagógicas, das aulas de laboratório, do estágio supervisionado, do PIBID, das ações estimuladoras de alguns docentes do curso e outras relativas ao curso. Entretanto, também foram apontadas fragilidades no curso, como poucas experiências para lidar com a realidade das escolas, descompasso entre conteúdo acadêmico e escolar, estímulo maior à pesquisa, ausência de experiências na educação básica por parte de alguns formadores e pouco acompanhamento do estágio curricular obrigatório. Diante desses resultados, concluímos que o curso ofereceu contribuições para o ingresso na carreira docente, cabendo aproximar mais os licenciandos das escolas e salas de aula, de modo a favorecer o interesse e o enfrentamento do início da carreira.",
    "modality": {
      "modality": "Qualificação de Servidores",
      "id": 1
    },
    "pdf": "https://drive.google.com/open?id=1w6ajF76rqRpfw1Q_f792RL_tFkpDQ4EI",
    "contract": "De acordo.",
    "id": 49,
    "category": "Ciências Sociais Aplicadas, Ciências Humanas."
  },
  {
    "stamp": "7/22/2020 19:18:30",
    "email": "piacesi.rocha@gmail.com",
    "title": "AVALIAÇÃO DO CAPIM BRS ZURÍ (PANICUM MAXIMUM CV. BRS ZURI) COM CINCO NÍVEIS DE ADUBAÇÃO NITROGENADA\n",
    "authors": "ROCHA, Gustavo Piacesi1, SOUSA, Gustavo Saraiva2, OLIVEIRA,Aline Silva3,CARVALHO,Carlos Antunes Oliveirade4, CARVALHO, Wellyngton Tadeu Vilela 5, PEREIRA, Renata Vitarele Gimenes6.\n",
    "institution": "IF Barbacena",
    "summary": "O capim BRS Zuri (Panicum Maximum) tem mostrado características importantes, tais como alta tolerância ao pisoteio, alta produção de biomassa, bom valor nutricional e desenvolvimento animal. Com objetivo de determinar a quantidade mais adequada de nitrogênio a ser aplicado na adubação de cobertura da BRS Zuri (Panicum Maximum) foi realizado o experimento em blocos casualizados, sendo cinco tratamentos com quatro repetições de adubação nitrogenada sendo eles: T1= Controle; T2= adubação Nitrogenada Constante de 50kgN/ha; T3= Nitrogenada Constante de 100kgN/ha; T4= Nitrogenada Constante de 150kgN/ha; T5= Nitrogenada Constante de 200kgN/ha. A semeadura foi realizada manualmente a lanço. O corte feito com intervalo de 70 dias após a semeadura. Após cortadas, as amostras foram pesadas para obtenção da produção de matéria verde. Observou-se o efeito positivo de todas as doses da adubação nitrogenada na produção de matéria verde do capim BRS Zuri (Panicum Maximum) em relação ao controle, porém o tratamento T3= nitrogenada constante de 100kgN/há se mostrou 50%  mais eficiente em relação ao tratamento controle.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1L3GhyYsBxHZDrufFMLe3jtwzvCLSJ6K1",
    "contract": "De acordo.",
    "id": 50,
    "category": "Ciências Agrárias e Ciências Ambientais"
  },
  {
    "stamp": "7/22/2020 19:39:17",
    "email": "alfaalmada@gmail.com",
    "title": "PROGRAMA MULHERES MIL:   MANIPULAÇÃO E PRODUÇÃO DE ALIMENTOS  COMO ALTERNATIVA PARA GERAÇÃO DE EMPREGO E RENDA ÀS EGRESSAS ",
    "authors": "Arthur Vinicius de Abreu Oliveira; Larissa Souza Teixeira; Luis Fernando de Assis Almada; Ana Carolina Mesquita Aguiar; Bianca Monteiro Marques Alves; Thais Odete de Oliveira\n\n",
    "institution": "INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO SUDESTE DE MINAS GERAIS - CAMPUS BARBACENA",
    "summary": "O projeto de extensão “Mulheres Mil - Manipulação e Produção de alimentos como alternativa para geração de emprego e renda às egressas” tem por objetivo principal auxiliar as egressas no empoderamento, autoestima, capacitação profissional e em qualquer situação de vulnerabilidade social. Na área de alimentos, o projeto abordou a manipulação e produção de alimentos, acarretando em um conhecimento prévio nas áreas de higiene do manipulador e dos alimentos, conservação, panificação e confeitaria, processamento de frutas e hortaliças, como alternativa para geração de emprego e renda, proporcionando deste modo condições às egressas de aplicar os conhecimentos adquiridos nas aulas teóricas e práticas, tendo como resultado principal o aperfeiçoamento de vida e qualificação profissional das mesmas. \n",
    "modality": {
      "modality": "Extensão",
      "id": 3
    },
    "pdf": "https://drive.google.com/open?id=1qLmlhETaR36h_Gha2BmNxGsNe_ZLGXIW",
    "contract": "De acordo.",
    "id": 51,
    "category": "Tecnologia e Produção"
  },
  {
    "stamp": "7/22/2020 20:09:56",
    "email": "pedroe06@hotmail.com",
    "title": "EFEITO DOS COMPOSTOS ORGÂNICOS VOLÁTEIS (COVS) EMITIDOS POR ÓLEOS ESSENCIAIS DE PLANTAS AROMÁTICAS SOBRE MELOIDOGYNE SPP.",
    "authors": "Pedro Henrique Ferreira Costa Alex Oliveira Botelho",
    "institution": "IFSEMG campus Barbacena",
    "summary": "EFEITO DOS COMPOSTOS ORGÂNICOS VOLÁTEIS (COVS)\nEMITIDOS POR ÓLEOS ESSENCIAIS DE PLANTAS AROMÁTICAS\nSOBRE MELOIDOGYNE SPP. ",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1Wyrq3FSe592511KGOKl_GHgkYUcNVf5M",
    "contract": "De acordo.",
    "id": 53,
    "category": "Ciências Biológicas e Ciências da Saúde"
  },
  {
    "stamp": "7/23/2020 11:18:52",
    "email": "sirleia.arantes@ifsudestemg.edu.br",
    "title": "No rendilhado do cotidiano:  a família e as redes sociais dos livres de cor na Comarca do Rio das Mortes (c.1770 – c.1850)",
    "authors": "SIRLEIA MARIA ARANTES",
    "institution": "IFSEMG  -  campus Barbacena ",
    "summary": "A pesquisa intitulada “No rendilhado do cotidiano: a família e as redes sociais dos livres de cor na Comarca do Rio das Mortes (1770-1850) tem como objetivo analisar a constituição da família e das redes sociais dos livres de cor no transcorrer do século XVIII até meados do século XIX, tendo como recorte espacial as freguesias de Nossa Senhora da Conceição de Aiuruoca, Nossa Senhora de Monserrate de Baependi e Nossa Senhora do Pilar de São João del-Rei. O conceito de família mobilizado é o que mescla a unidade familiar enquanto unidade produtiva sintetizada pelo conceito das ganze Haus e as relações tecidas para além dos laços consanguíneos e dos imperativos da procriação estabelecidos pelos laços de matrimônio, pelo concubinato, pelas redes de compadrio e de amizade. A família e formada no âmbito do cativeiro pautou-se em relações estáveis e constituiu-se em estratégia de distinção social no âmbito do sistema escravista, paralela à obtenção de bens materiais e da liberdade. Assim, as populações livres de cor constituíram famílias e estabeleceram as mais diversas teias sociais, quer como pais, mães ou padrinhos e laços matrimoniais. As redes sociais eram desenvolvidas por meio de laços que uniam um grupo de pessoas por meio das relações interpessoais vinculando o indivíduo a outros integrantes da rede social na qual estava inserido. A análise sobre a família dos livres de cor e suas relações de parentesco espiritual por meio das redes sociais permite compreender a dinâmica da constituição da família, quer pela economia ou pelo parentesco fictício. \nJá o conceito livre de cor constitui-se numa estratégia metodológica para identificar, quantificar e analisar um grupo classificado de forma diversa na documentação (negro forro, preto  mina, preto, crioulo, crioulo livre, crioulo forro, cabra, cabra livre, cabra forro, pardo, pardo forro e pardo livre). Tal conceituação permite apreender tanto a condição de forro quanto a condição daqueles que nasceram de ventre livre. Além disso, abarca a população de livres de maneira mais adequada do que os termos forro e egresso do cativeiro, uma vez que faz “referência a ambos grupos, sem distinção de condição no momento do nascimento”. \n",
    "modality": {
      "modality": "Qualificação de Servidores",
      "id": 1
    },
    "pdf": "https://drive.google.com/open?id=1cR-KssvoYCuTlk2GzJwr9OVllCX0LnjT",
    "contract.": "De acordo.",
    "id": 54,
    "category": "Ciências Sociais Aplicadas, Ciências Humanas."
  },
  {
    "stamp": "7/23/2020 13:08:50",
    "email": "depaulamarlene@yahoo.com.br",
    "title": "IMPLICAÇÕES DO NOVO CÓDIGO FLORESTAL SOBRE A AGRICULTURA FAMILIAR DE BARBACENA E REGIÃO",
    "authors": "CONDÉ, Marimar de Fátima1; PEREIRA, Marlene de Paula2",
    "institution": "IF Sudeste MG – Campus Barbacena",
    "summary": "O trabalho teve por objetivo refletir a respeito do Código Florestal (LEI Nº 12.651, DE 25 DE MAIO DE 2012), especialmente no que se refere aos agricultores familiares de Barbacena e micro região, como Alfredo de Vasconcelos e Cipotânea. Trata-se de continuação de pesquisa, portanto, neste trabalho, o foco da pesquisa de campo foi referente ao município de Alfredo Vasconcelos. A metodologia utilizada foi a realização de entrevistas semi estruturadas com os agricultores. Concluiu-se que, embora a melhoria da condição do agricultor familiar tenha sido um dos principais argumentos para a aprovação do Código Florestal, estes não têm experimentado melhoras no padrão de vida. Faltam políticas públicas de assistência rural que efetivamente fortaleçam o pequeno agricultor e o ajudem a produzir com sustentabilidade.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1qmcu6GyKjmFBK5xD3mCLE0D-Nrk7OGTM",
    "contract.": "De acordo.",
    "id": 55,
    "category": "Ciências Sociais Aplicadas, Ciências Humanas"
  },
  {
    "stamp": "7/24/2020 14:45:57",
    "email": "stephaniesouzaa95@hotmail.com.br",
    "title": "EFEITO DO BIOCHAR DA CASCA DE EUCALIPTO (EUCALYPTUS spp) COMO CONTROLE DE MELOIDOGYE sp",
    "authors": "SOUZA, Stephanie Reina de Jesus¹; BOTELHO, Alex Oliveira²",
    "institution": "Instituto Federal do Sudeste de Minas Gerais-Campus Barbacena",
    "summary": "O Biochar é um produto oriundo da carbonização de materiais vegetais e apresenta propriedades que permitem seu uso como condicionador de solo. Um dos produtos que podem ser utilizados para pirolise é a casca do eucalipto. Esta casca é um subproduto de fábricas que produzem pellets de eucalipto para caldeiras. Contudo, durante processo de resfriamento utiliza-se vapor d’ água gerando um volume grande de água residual que pode apresentar propriedades de controle de patógenos. Assim, o presente trabalho busca testar o efeito desta água sobre juvenis de segundo estádio (J2) de nematoides do gênero Meloidogyne sp. Para tanto, foram realizados ensaios in vitro submetendo os J2 ao efeito de diferentes concentrações desta água residual. O experimento foi conduzido em delineamento inteiramente ao acaso, com 5 tratamentos e 5 repetições. Os tratamentos consistiram em T1 – água de torneira (testemunha); T2 –25% de água residual do resfriamento do equipamento de pirólise da casca de eucalipto; T3 – 50% de água residual; T4 - 75% de água residual; T5 - 100% de água residual. A contagem de número de nematoides eclodidos na câmara de eclosão iniciou 24 horas a partir da montagem do ensaio e prosseguiu pelos 12 dias, até a aquisição de 2500 nematoides. A partir da análise de variância, os resultados indicaram que não houve diferença significativa entre os tratamentos.",
    "modality": {
      "modality": "Pesquisa",
      "id": 2
    },
    "pdf": "https://drive.google.com/open?id=1L-5l6LelBDzkpoeQdD6jVIFZTLzyDDlU",
    "contract.": "De acordo.",
    "id": 56,
    "category": "Ciências Sociais Aplicadas, Ciências Humanas"
  }
]